Mar06-2022-163852

aarch64-linux-gnu-glibc
alacritty
alltray
alsa-tools
alsa-utils
arandr
at
audio-convert
autoconf
automake
base
bison
bleachbit
blueman
bluez
bluez-utils
breeze-icons
btop
calcurse
calibre
cheese
cmatrix
cowsay
cpupower
cronie
cuda
cudnn
cups
dhcpcd
dialog
discord
dkms
dmenu
docker
dolphin
dotnet-runtime
dunst
easyeffects
efibootmgr
emacs
fakeroot
fcitx
fcitx-configtool
fcitx-qt5
fcitx-qt6
ffmpegthumbnailer
firefox
fish
flex
gamemode
gcc
gimp
git
github-cli
glu
gnome-keyring
gparted
gpick
grub
grub-customizer
gtk-engines
home-assistant
htop
hwinfo
hyperfine
i3-gaps
i3status
i7z
ifplugd
intel-undervolt
iwd
java11-openjfx
kcolorpicker
kde-cli-tools
kdeconnect
kitty
krita
kvantum
libreoffice-still
libtool
light-locker
lightdm-gtk-greeter
linux
linux-firmware
linux-headers
lolcat
lostfiles
lxappearance
m4
make
materia-gtk-theme
nautilus
ncdu
neofetch
neovim
net-tools
network-manager-applet
networkmanager
nitrogen
nodejs
nomacs
noto-fonts
noto-fonts-cjk
noto-fonts-emoji
npm
ntfs-3g
nvidia
nvidia-settings
nvtop
obs-studio
openfire
os-prober
osmo
otf-font-awesome
pandoc
papirus-icon-theme
patch
pavucontrol
pcsx2
pdfmixtool
perl-file-mimeinfo
pipewire
pipewire-alsa
pipewire-jack
pipewire-media-session
pipewire-pulse
pkgconf
playerctl
pop-icon-theme
psensor
python-pip
python-tensorflow-opt-cuda
qbittorrent
ranger
rpmextract
samba
sof-firmware
sshfs
starship
steam
stress
sudo
system-config-printer
terraform
texinfo
texlive-bibtexextra
texlive-core
texlive-fontsextra
texlive-formatsextra
texlive-games
texlive-humanities
texlive-latexextra
texlive-music
texlive-pictures
texlive-pstricks
texlive-publishers
texlive-science
thermald
thunderbird
tk
trayer
tree
ttf-fantasque-sans-mono
ttf-fira-code
ttf-font-awesome
ttf-jetbrains-mono
ttf-ubuntu-font-family
unrar
unzip
vbetool
vi
vim
vim-jedi
virtualbox
virtualbox-guest-utils
virtualbox-host-modules-arch
vlc
volumeicon
which
wine
wireless_tools
wireshark-cli
wpa_supplicant
x86_energy_perf_policy
xclip
xdg-utils
xdotool
xf86-video-vesa
xfce4-power-manager
xmobar
xmonad
xmonad-contrib
xorg-bdftopcf
xorg-docs
xorg-font-util
xorg-fonts-100dpi
xorg-fonts-75dpi
xorg-iceauth
xorg-mkfontscale
xorg-server-devel
xorg-server-xephyr
xorg-server-xnest
xorg-server-xvfb
xorg-sessreg
xorg-smproxy
xorg-x11perf
xorg-xauth
xorg-xbacklight
xorg-xcmsdb
xorg-xcursorgen
xorg-xdpyinfo
xorg-xdriinfo
xorg-xev
xorg-xeyes
xorg-xgamma
xorg-xhost
xorg-xinit
xorg-xinput
xorg-xkbevd
xorg-xkbutils
xorg-xkill
xorg-xlsatoms
xorg-xlsclients
xorg-xmodmap
xorg-xpr
xorg-xprop
xorg-xrandr
xorg-xrdb
xorg-xrefresh
xorg-xset
xorg-xsetroot
xorg-xvinfo
xorg-xwayland
xorg-xwd
xorg-xwininfo
xorg-xwud
yad
yarn
